"FAKEMODE" = "FakeMode";
"PREFERENCES" = "Các Tùy chọn";
"FAKEMODE ALLOWS ACCESS TO YOUR DEVICE  WHEN PASSWORD IS ENTERED WRONG ONLY TO THE APPS YOU CHOOSE." = "FakeMode cho phép truy cập vào thiết bị chỉ ở những ứng dụng bạn chọn khi nhập sai mật mã.";
"ENABLE" = "Kích hoạt";
"SIM CARDS PREFERENCES" = "Các Tùy chọn thẻ SIM";
"ALLOWED SIM CARDS" = "Cho phép các thẻ SIM";
"ALL SIM CARDS" = "Tất cả các thẻ SIM";
"ONLY SELECTED" = "Chỉ thẻ được chọn";
"SIM LIST" = "Danh sách SIM";
"LOCKED APPS" = "Các Ứng dụng bị khóa";
"LOCKED APPS WILL BE ACTIVATOR, CYDIA, ICAUGHTU PRO, IFILE, IFINDER, MOBILETERMINAL, MYFILE, PKGBACKUP, POWER CENTER AND SBSETTINGS" = "Các Ứng dụng bị khóa sẽ gồm Activator, Cydia, iCaughtU Pro, iFile, iFinder, MobileTerminal, MyFile, PKGBackup, Power Center và SBSettings";
"LOCKED APPLICATIONS" = "Các Ứng dụng bị khóa";
"LOCK SYSTEM APPS" = "Khóa các Ứng dụng Hệ thống";
"LOCK CYDIA APPS" = "Khóa các Ứng dụng Cydia";
"ALLOWED ATTEMPTS" = "Số Lần thử cho phép";
"FAKE BATTERY" = "False Pin";
"HIDE CHARGING" = "Hide sạc";